Repository: Hwesta/feathers-in-your-cap
Catalog: locale/*/LC_MESSAGES/django.po
Languages: eo

source: Feathers in Your Cap
eo: Plumoj en via Ĉapo

source: Achievements
eo: Atingoj

source: Users
eo: Uzuloj

source: Leaderboard
eo: Ĉampionejo

source: Hello, <a href="%(url)s">%(username)s</a>
eo: Bonvenon, <a href="%(url)s">%(username)s</a>

source: Logout
eo: Elsaluti

source: Create Account
eo: Registriĝu

source: Log in
eo: Ensaluti

source: Created by <a href='%(holly_url)s'>Holly Becker</a> and <a href='%(dale_url)s'>Dale Floer</a>. Licensed under the <a href='%(gpl_url)s'>AGPL</a>. Code available on <a href='%(code_url)s'>GitHub</a>
eo: Estigis par <a href='%(holly_url)s'>Holly Becker</a> kaj <a href='%(dale_url)s'>Dale Floer</a>. Licenciado sub la <a href='%(gpl_url)s'>AGPL</a>. Kodo havebla sur <a href='%(code_url)s'>GitHub</a>

source: %(breadcrumb)s - Log in
eo: %(breadcrumb)s - Ensaluti
